{
  "Copsychus saularis": "Burung Kacer atau Kucica Kampung atau Wedusan atau Magpie Robin. \n\nBurung Kacer disebut juga Kucica Kampung dan ada juga yang memanggilnya Burung Wedusan dan sebagian lagi Burung srintil dalam bahasa inggris dinamai magpie robin dan mempunyai nama latin Copsychus saularis , sebelumnya dikelompokkan sebagai anggota keluarga Turdidae (Murai), tetapi kini dianggap sebaagi anggota Muscicapidae. \n\nBurung Kacer adalah salah satu burung kicau di Indonesia yang cukup banyak penggemarnya , selain itu pangsa pasar juga cukup bagus sehingga harga di pasaran cukup stabil, namun seperti pada burung kicau lainnya efek dari kepopuleranya menjadikan populasi nya di alam liar suram menurun drastis di bandingkan tahun 1980-1990 bahkan sampai awal 2000 juga masih cukup mudah menjumpainya di alam liar tidak seperti sekarang ini. \n\nNamun kita patut bersyukur dengan mulai bermunculan para penangkar Burung Kacer sehingga penangkapan di alam liar bisa dikurangi. Mengingat cukup banyaknya pecinta burung ini membuat Kejuaraan Kicau dan Latber Burung Kacer sering diadakan yang banyak menghadirkan Kacer juara dari berbagai daerah dengan suara Gacor yang Ngobra atau Ngeplong sampai Mbagon",
  "Leucopsar rothschildi": "Jalak Bali atau Leucopsar rothschildi adalah jenis burung pengicau yang berukuran sedang, dengan panjang 25 cm dengan berat 107.75 gram, termasuk ke dalam suku Sturnidae. \n\n Spesies ini lebih dikenal dengan nama “Curik Bali”, merupakan hewan endemik Bali, dan pada tahun 1991 dinobatkan sebagai lambang fauna Provinsi Bali. Tubuh individu jantan lebih besar dan gagah daripada individu betina. Ukuran kepala jantan lebih besar dan berbentuk panjang, serta berjambul panjang, sedangkan ukuran kepala betina lebih kecil dan cenderung membulat dengan jambul lebih pendek. \n\nWarna tubuhnya dominan putih, pada ujung bulu sayap dan bulu ekornya terdapat warna hitam dengan lebar 25 mm. Pelupuk matanya berwarna biru tua mengelilingi bola mata, paruh runcing dengan panjang 2–3 cm, di bagian ujungnya berwarna kuning kecoklatan, rahangnya berwarna abu-abu kehitaman. Kicauannya sangat khas berupa campuran siul yang memiliki jeda nada beberapa saat dan suara lengkingan. Burung ini tergolong burung bersuara ribut, dan berceloteh keras, terkadang meniru suara burung lainnya",
  "Pityriasis gymnocephala": "Tiong-batu kalimantan termasuk salah satu jenis burung unik. Bagian atas kepalanya hanya ditumbuhi bulu-bulu tipis, sehingga terlihat seperti botak. Paruhnya berukuran besar. Para ahli pun sering berbeda pendapat terkait ordo atau suku untuk burung endemik Kalimantan ini. Yang menyedihkan, burung unik itu kini terancam punah. \n\nTiong-batu kalimantan / bornean bristlehead (Pityriasis gymnocephala) memiliki panjang tubuh sekitar 26 cm. Kepala botak dengan kulit yang dilapisi bulu-bulu halus warna kuning dan merah terang. Pada pipinya terdapat tompel hitam. Paruhnya yang besar membuat penampilannya terlihat sangar.",
  "Lonchura oryzivora": "Nama Lokal: Gelatik Jawa, Gelatik Belong, Gelatik Emas. Nama Inggris: Java Sparrow, Java Finch, Java Rice Sparrow, Java Rice Bird. \n\n Gelatik Jawa termasuk spesies berukuran paling besar dalam keluarga burung Bondol (Estrildidae). Burung ini juga memiliki penampilan yang indah sehingga banyak digemari orang sebagai hewan peliharaan. \n\n Adanya catatan dan lukisan bertema Gelatik Jawa pada era Dinasti Ming di China dan era Meiji (abad 17) di Jepang menunjukkan bahwa burung ini telah menjadi satwa peliharaan yang populer sejak berabad-abad silam. Antara tahun 1965-1975, Gelatik Jawa menjadi salah satu burung Impor paling populer di Amerika Serikat sebelum akhirnya dinyatakan sebagai satwa terlarang di negeri Paman Sam karena dianggap berpotensi menjadi hama bagi tanaman pertanian setempat. \n\n Saat ini populasi Gelatik Jawa di daerah asalnya sudah sangat sulit ditemukan akibat menyusutnya lahan pertanian, perburuan, penggunaan pestisida dan hilangnya area bersarang.",
  "Clamator coromandus": "Clamator atau Bubut-Pacar Jambul adalah sebuah genusburung dalam famili Cuculidae. Burung ini merupakan burung dengan Parasitisme induk besar, dengan jambul dan ekor berlapis-lapis. \n\n Burung ini merupakan burung berukuran besar, panjangnya diperkirakan hingga mencapai 33 cm (13 in), dengan sayap coklat lebar dan ekor panjang dan sempit. Mereka bermotif mencolok dengan bulu hitam, putih, dan coklat. Jenis kelaminnya serupa tetapi bulu remajanya berbeda. Kedua spesies Afrika masing-masing juga memiliki dua morf warna yang berbeda, terang dan gelap. Semua spesiesnya merupakan burung dnegan Parasitisme induk, yang bertelur di sarang inang berukuran sedang seperti halnya kucica, jalak, bentet, poksay, merbah, dan tepus, tergantung lokasinya. Berbeda dengan kangkok erasia, baik betina maupun anaknya, burung yang menetas tidak mengeluarkan telur inangnya, tetapi anak burung inangnya sering kali mati karena tidak mampu bersaing dengan burung kukuk untuk mendapatkan makanan. ",
  "Columba livia": "Merpati karang (Columba livia), atau merpati batu, adalah anggota dari familia burung Columbidae. Sehari-hari burung ini lebih dikenal sebagai \"merpati\", walau sebenarnya burung ini memiliki banyak jenis, tercatat ada 318 jenis Columbidae yang ada di dunia, di mana sebagian besarnya adalah jenis-jenis merpati. \n\nBurung ini merupakan salah satu jenis burung yang bergaul cukup dekat dengan manusia. Ia juga sangat mudah ditemukan di lingkungan sekitar manusia, area-area umum ataupun pusat keramaian di hampir sebagian kota-kota besar di dunia. Selain itu, burung ini hidupnya suka berkelompok, bertengger pada bangunan, atap rumah, atau dari cara terbangnya yang suka berputar-putar pada suatu area",
  "Chloropsis sonnerati": "Burung Cucak Hijau atau Cucak Ijo adalah burung Cica-daun Besar atau Greater Green Leafbird (Chloropsis sonnerati). Nama burung asli Indonesia ini adalah Cica-daun Besar namun di kalangan pencinta burung lebih kerap disebut sebagai Cucak Ijo, Cucak Hijau, atau Murai Daun. Meskipun kerap disebut ‘cucak’, Cucak Hijau bukanlah keluarga merbah atau cucak-cucakan dan tidak satu suku dengan Cucak Rowo. \n\n   Burung Cica-daun Besar atau biasa disebut sebagai Cucak Hijau merupakan burung anggota famili Chloropseidae. Nama latin burung ini adalah Chloropsis sonnerati Jardine & Selby, 1827. Dalam bahasa Inggris dikenal sebagai Greater Green Leafbird. Jenis ini berkerabat dekat dengan Cica-daun Kecil (C. cyanopogon), Cica-daun Sayap-biru (C. cochinchinensis), Cica-daun Dahi-emas (C. aurifrons), dan Cica-daun Sumatra (C. venusta). \n\n Berukuran sedang, burung Cica-daun Besar atau Cucak Ijo memiliki panjang tubuh sekitar 22 cm. Bulu tubuhnya, sesuai namanya, didominasi warna hijau terang (hijau daun). Bagian tenggorokan berwana hijau pada burung jantan dan kuning pada betina. Memiliki setrip malar biru berkilau yang terdapat di sisi dagunya dan bintik kebiruan pada bahu. Iris berwana coklat gelap, sedangkan paruh dan kaki berwarna abu-abu kebiruan.",
  "Corvus Corax": "Gagak adalah anggota burung pengicau (Passeriformes) yang termasuk dalam genus Corvus, suku Corvidae.  \n\n Spesies berukuran sedang-besar dianggap berasal dari genus ini, berkisar antara 34 cm (13 inci) dari beberapa spesies kecil Meksiko hingga 60–70 cm (24–28 inci) dari gagak biasa besar dan gagak berparuh tebal , yang bersama dengan burung lyrebird mewakili orang yang lewat yang lebih besar \n\n Merupakan burung yang berpenampilan tegap dan ramping, dilengkapi kepala kecil bulat dengan paruh kuat berbentuk kerucut, memanjang dan runcing, dengan ujung agak melengkung ke arah bawah; kakinya kuat dan ekornya pendek dan berbentuk baji.\n\nWarna coraknya didominasi oleh corak hitam, dengan beberapa spesies memiliki bulu dengan warna metalik dan spesies lainnya memiliki area putih atau abu-abu di leher atau badan. Spesies Australia mempunyai mata yang terang, sedangkan umumnya iris mata spesies lain berwarna gelap.",
  "Unknown": "Gambar ini tidak terdapat pada model"
}